<html>
<head>
<title>User Manual</title>

<style>
body{
 background-image: url("Photo/Blur.jpg");
 background-size: cover;
 background-repeat: no-repeat;
}
button {
  background-color: #4CAF50; /* Green */
  border: none;
  color: white;
  padding: 15px 32px;
  text-align: center;
  text-decoration: none;
  display: inline-block;
  margin-left: 800px;


  font-size: 16px;
}

table{
	background-color: white;
}
</style>
<head>

<body>
<table align="center" cellspacing="20px">
<tr>
<td>
<h1>Διαχειριστικές Επιτροπές Πολυκατοικιών (Κοινόκτητων Οικοδομών)</h1><br>
</td>
</tr>

<tr>
<td>
<b>Τι συνιστά Κοινόκτητη Οικοδομή;</b><br>
Σύμφωνα με τον Νόμο 6(Ι) του 1993 , κοινόκτητη οικοδομή είναι κάθε οικοδομή που αποτελείται από πέντε <br>
τουλάχιστον μονάδες που μπορούν να τύχουν ξεχωριστής κυριότητας έστω και αν όλες οι μονάδες ανήκουν στον ίδιο κύριο.
</td>
</tr>

<tr>
<td>
<b>Τι είναι η μονάδα;</b><br>
Σύμφωνα με το Νόμο, μονάδα σημαίνει όροφο ή τμήμα ορόφου, δωμάτιο ή γραφείο, διαμέρισμα ή κατάστημα ή οποιοδήποτε άλλο τμήμα,<br>
ή χώρο κοινόκτητης οικοδομής που μπορεί κατάλληλα και άνετα να τυγχάνει κατοχής και κάρπωσης ως πλήρης, χωριστή και αυτοτελής μονάδα για οποιοδήποτε σκοπό.
</td>
</tr>

<tr>
<td>
<b>Είναι αναγκαστική η ύπαρξη Διαχειριστικής Επιτροπής σε μια κοινόκτητη οικοδομή;</b><br>
Η ύπαρξη Διαχειριστικής Επιτροπής η οποία διαχειρίζεται τις υποθέσεις μιας πολυκατοικίας αποτελεί <br>
υποχρέωση την οποία επιβάλλει ο Νόμος. Σε περίπτωση που δεν υπάρχει τέτοια Επιτροπή, ο Διευθυντής του<br>
Κτηματολογίου έχει την εξουσία να προβεί σε όλες τις ενδεδειγμένες ενέργειες για το διορισμό μιας τέτοιας Επιτροπής.<br>
Με την υφιστάμενη νομοθεσία είναι αρκετά τα προβλήματα εφόσον οι Διαχειριστικές Επιτροπές δεν<br>
αμείβονται για τις υπηρεσίες τους και δεν υπάρχουν ρητές προσωπικές κυρώσεις και ευθύνες στους<br>
διαχειριστές σε περίπτωση που ενεργήσουν αμελώς κατά την εκτέλεση των καθηκόντων τους.<br>

Σύμφωνα με την υφιστάμενη Νομοθεσία ο διορισμός και οι εξουσίες των Διαχειριστικών Επιτροπών,<br>
διαλαμβάνουν μεταξύ άλλων τα ακόλουθα:

</td>
</tr>
<tr>
<td>
<b>Τα όργανα της Διοίκησης Πολυκατοικιών – Κοινόκτητων Οικοδομών</b><br>
Όπως καθορίζει ο Νόμος και σε αντίθεση με άλλες χώρες, τα όργανα της διοίκησης είναι 2:<br>
Η Γενική Συνέλευση των κύριων των μονάδων και η Διαχειριστική Επιτροπή.
</td>
</tr>

<tr>
<td>
<b>Από ποιους συγκαλείται Γενική Συνέλευση;</b><br>
Σύμφωνα με τους Πρότυπου Κανονισμούς η Γενική Συνέλευση συγκαλείται είτε από τη Διαχειριστική Επιτροπή είτε μετά από αίτηση κυρίου μονάδας προς τον Διευθυντή του Κτηματολογίου.<br>
Επίσης μπορεί να συγκληθεί από κύριους μονάδων που είναι ιδιοκτήτες του 25% της κοινόκτητης ιδιοκτησίας, αφού προηγηθεί αίτησή τους προς τη Διαχειριστική Επιτροπή.<br>
<br>
Διαδικασία σύγκλησης Γενικής Συνέλευσης:<br>
<br>
• Δίδεται 7 ημερών ειδοποίηση<br>
• Ορίζεται ο χρόνος και ο τόπος της συνέλευσης<br>
• Εξετάζεται αν υπάρχει απαρτία – δηλαδή θα πρέπει να είναι παρόντες το 50% συν κάτι. Αν δεν υπάρχει τότε αναβάλλεται για μια εβδομάδα και επαναλαμβάνεται την ίδια μέρα και ώρα.<br>
• Εκλέγεται πρόεδρος και γραμματέας της συνέλευσης, ο πρόεδρος συντονίζει και καθοδηγεί, ο δε γραμματέας τηρεί πρακτικά.<br>
• Αν υπάρχει θέμα εκλογής Διαχειριστικής Επιτροπής αποφασίζεται ο αριθμός μελών της<br>
• Υποβάλλονται υποψηφιότητες και εκλέγονται τα μέλη της Διαχειριστικής Επιτροπής<br>
• Οι εκλεγμένοι καταρτίζονται σε σώμα. Εκλέγουν δηλαδή Πρόεδρο, Γραμματέα και Ταμία μεταξύ τους<br>
• Τα πρακτικά της εκλογής της Διαχειριστικής Επιτροπής ή της οποιασδήποτε άλλης απόφασης που λαμβάνεται από την Γενική Συνέλευση καταγράφονται από τον Πρόεδρο και Γραμματέα της Γενικής Συνέλευσης και<br>
καταχωρούνται στο βιβλίο αποφάσεων της οικοδομής και έτσι καθίστανται δεσμευτικά για όλους τους κύριους των μονάδων είτε παρευρίσκονται στην Γενική Συνέλευση είτε όχι, καθώς επίσης και για τους δικαιούχους τους.
</td>
</tr>

<tr>
<td>
<b>Εκλογή Διαχειριστικής Επιτροπής – Εξουσίες και αρμοδιότητες</b><br>
Αφού εκλεγεί ως περιγράφεται ανωτέρω η Διαχειριστική Επιτροπή, θα λειτουργεί ως εντολοδόχος των κυρίων της κοινόκτητης οικοδομής και θα έχει τις εξουσίες που καθορίζονται στο Νόμο.<br>
<br>
Μερικές από τις αρμοδιότητες της Διαχειριστικής Επιτροπής είναι:<br>
<br>
• Να ελέγχει και να λειτουργεί την κοινόκτητη ιδιοκτησία<br>
• Να διατηρεί ταμείο και να καθορίζει, εισπράττει, ακόμα και με αγωγή, τα εισπρακτέα ποσά για τη λειτουργία της οικοδομής<br>
<br>
Ο Νόμος δεν προνοεί για καταχώριση στο Κτηματολόγιο των πρακτικών της Γενικής Συνέλευσης κατά την οποία αποφασίστηκε ο διορισμός Διαχειριστικής Επιτροπής.<br>
<br>
Επομένως η νομιμότητα της επιτροπής αυτής επέρχεται από την απόφαση της Γενικής Συνέλευσης που γνωστοποιείται ενώπιον οποιασδήποτε αρχής με αντίγραφο των πρακτικών της.
</td>
</tr>

<tr>
<td>
<b>Ασφάλιση Κοινόκτητων Οικοδομών</b><br>
Η ασφάλιση των κοινόκτητων οικοδομών είναι ακόμα μια ειδική πρόνοια που επιβάλλει ο Νόμος. Μετά από πολλές εισηγήσεις και προτάσεις του Συνδέσμου Ασφαλιστών που εισακούστηκαν από το Τμήμα Κτηματολογίο,<br>
αποφασίστηκε όπως ρητά διευκρινιστεί ότι οι κύριοι των μονάδων έχουν το δικαίωμα ξεχωριστής ασφάλισης των μονάδων τους, χωρίς όμως να έχει αρνητικό αποτέλεσμα εάν και όταν επέλθει ο κίνδυνος<br>
στα συμφέροντα της Διαχειριστικής Επιτροπής και ότι δεν επιτρέπει στον ασφαλιστή να καταβάλλει αποχημίωση μικρότερη της αξίας αντικατάστασης, επικαλούμενος υποασφάλιση.<br>
Ταυτόχρονα περιορίζεται το ύψος της αποζημίωσης, ώστε αυτή να μην υπερβαίνει την αγοραία αξία της κοινόκτητης οικοδομής, στην περίπτωση που η αγοραία αξία είναι μικρότερη της αξίας αντικατάστασης.
</td>
</tr>
</table>

<br><a href="MembersAreaUI.html"><button id="Homepage">Homepage</button></a>	

</body>
</html>